[
    {
        "title": "MAKE A WISH",
        "subtitle":"",
        "content":"A través de la fundación Make A Wish acompañamos a soñadores valientes que a pesar de sus diagnósticos nunca dejan de sonreír y nos enseñan que, con  fuerza y esperanza, todo es posible. Sus historias nos recuerdan que los deseos no solo se sueñan, sino también se cumplen.",
        "image": "/make-a-wish.png"
    },
    {
        "title": "¡LLEGAMOS A MERLO!",
        "subtitle":"",
        "content":"Abrimos nuestra sucursal número 15 en el corazón de Merlo. Visítanos en Av. del Libertador 674 de 9 a 18:45 hs, donde estaremos listos para brindarte nuestras soluciones crediticias en minutos. ¡Te esperamos!",
        "image": "/merlo.png"
    },
    {
        "title": "CLUB VILLA VATTEONE",
        "subtitle":"Florencio Varela",
        "content":"En el marco de nuestro plan vinculado al deporte, nos acercamos a otro club ubicado en la zona de nuestras Sucursales, para contribuir con pelotas y camisetas para distintas categorías de Vatteone.",
        "image": "/responsabilidad-banner.png"
    },
    {
        "title": "CREANDO CONCIENCIA",
        "subtitle":"Mates realizados a base de plástico reciclado",
        "content":"En ArgenPesos concientizamos sobre el uso del material reciclable a través de distintas prácticas sustentables. Una de ellas es la compra de mates realizados por la cooperativa Creando Conciencia a base de material plástico reciclado.",
        "image": "/creando-conciencia.jpeg"
    },
    {
        "title": "TALLER BAB",
        "subtitle":"",
        "content":"En ArgenPesos apoyamos mes a mes a Taller BAB, con la compra de delantales para regalar a nuestros clientes. BAB es una marca textil creada durante la pandemia por un grupo de mujeres del barrio Almirante Brown (Tigre) con un sueño: generar oportunidades para sus familias y vecinos.",
        "image": "/taller-bab.jpeg"
    },
    {
        "title": "HOSPITAL LARCADE",
        "subtitle":"San Miguel",
        "content":"El 15 de febrero se conmemoró el Día Internacional de la lucha contra el Cáncer Infantil. Para acompañar a los familiares, y en apoyo al personal de salud que trabaja para la detección temprana, el diagnóstico y el tratamiento de los niños, nos acercaremos al Hospital Larcarde, ubicado cerca de nuestra Sucursal de San Miguel, para entregar más de 5.000 barbijos, mascarillas y regalos para ellos.",
        "image": "/hospital-larcade.jpeg"
    },
    {
        "title": "SEGUIMOS ESTANDO PRESENTES",
        "subtitle":"Club Torino Juniors de Pablo Nogués",
        "content":"Asistimos junto a nuestros colaboradores una vez más al Club El Torino Junior con pelotas, camisetas de fútbol para distintas categorías y compartimos una merienda con todos los chicos y chicas que asistieron al evento.",
        "image": "/seguimos-presentes.jpeg"
    },
    {
        "title": "PELOTAS PARA EL JARDIN DE INFANTES MANUELITA",
        "subtitle":"",
        "content":"A través de la fundación Carolina Malbran, colaboramos con la donación de pelotas para que los chicos del jardín dejen de jugar.",
        "image": "/pelotas-jardin.jpeg"
    },
    {
        "title": "CLUB EL TORINO JUNIORS",
        "subtitle":"Pablo Nogués, Diciembre 2019",
        "content":"En nuestro primer acercamiento a este club, colaboramos en la confección de las camisetas del equipo junior del Torino Juniors.",
        "image": "/torino.jpeg"
    }
]